#+TITLE:Trees in many US cities may indirectly increase atmospheric carbon 
#+AUTHOR: Tedward Erker^*, Philip A. Townsend
#+email: erker@wisc.edu
#+PROPERTY: header-args:R :session *R* :cache no :results output :exports both :tangle yes :eval yes
#+OPTIONS: toc:nil num:nil date:t
#+LATEX_HEADER: \usepackage[margin=1in]{geometry}
#+LATEX_HEADER: \usepackage{natbib}
#+LATEX_HEADER: \usepackage{chemformula}
#+LaTeX_HEADER: \RequirePackage{lineno} \def\linenumberfont{\normalfont\small\tt}
#+latex_header: \hypersetup{colorlinks=true,linkcolor=black, citecolor=black, urlcolor=black}
#+latex_header: \usepackage{setspace} \doublespacing
#+LATEX_CLASS_OPTIONS: [12pt]
------------
#+begin_src emacs-lisp :exports none
(setq org-latex-caption-above nil)
#+end_src

#+RESULTS:
\setrunninglinenumbers \modulolinenumbers[1] \linenumbers

